<?php
/*
 * Template name: О сервисе
 */

get_header();
?>
<div class="main-content">
    <div class="content-wrapper">
        <div class="content">
            <div class="article-title title-page">
                Пользуйтесь нашим туристическим агенством
            </div>
            <div class="post-thumbnail">
                <img src="<?php bloginfo('template_directory'); ?>/assets/img/10.jpg" alt="Image поста" class="post-thumbnail__image">
            </div>
            <div class="article-text">
                <p>
                    Идейные соображения высшего порядка, а также сложившаяся структура организации
                    обеспечивает широкому кругу (специалистов) участие в формировании дальнейших направлений
                    развития...
                </p>
                <p>
                    Обычно цена предварительных скидочных билетов на средние и дальние дистанции
                    начинается с 29 евро, но сейчас нижний порог уменьшен на треть. Билеты по этому
                    предложению продаются до 31 июля на рейсы до 10 декабря.
                </p>
                <p>
                    Скидки доступны только между станциями, на которых останавливаются дальние поезда (ICE, IC, EC).
                    Стыковочные переезды на региональных и пригородных поездах в этом варианте не разрешены (но они доступны при покупке
                    обычных предварительных скидочных билетов Sparpreis от 29 евро, для коротких маршрутов - от 19 евро).
                    Билет во всех случаях действует только на забронированный поезд, возврат и обмен возможны со штрафом в 17,5 евро и только минимум за день до даты поездки.
                </p>
            </div>
        </div>
        <?php get_sidebar(); ?>
    </div>
</div>
<?php
get_footer();
?>
