<?php

require('src/function.php');

echo "<br/><br/>----------#Задание 2.1---------------------<br/>";
task1("PHP", "MySQL", "GitHub");
echo "<br/><br/>----------#Задание 2.2---------------------<br/><br/>";
task2(' + ', [1, 2, 3, 5, 5.5]);
echo "<br/><br/>----------#Задание 2.3---------------------<br/><br/>";
task3(10, 10);
echo "<br/><br/>----------#Задание 2.4---------------------<br/><br/>";
task4();
echo "<br/><br/>----------#Задание 2.5---------------------<br/><br/>";
task5();
echo "<br/><br/>----------#Задание 2.6---------------------<br/><br/>";
task6('index.txt');
